{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "  My name is Alex and I lost my wife months ago.\r\n\r\n  After investigating pagan sources, betraying my Christian values, I found a ritual to bring her back.\r\n\r\n  However, everything went wrong and now she is a demon who, with or without meaning to, is putting my life in danger.\r\n\r\n  To do the ritual I used important elements from her life. Her diary, her pocket watch and a photo of us.\r\nI managed to get the diary, but there are still objects to find.\r\n\r\n  I'm Alex and this is my story."
			},
			"Translation":
			{
				"Text": "Mi nombre es Alex y perdí a mi esposa meses atras.\r\n\r\nDespues de investigar fuentes paganas, traicionando mis valores cristianos, encontré un ritual parar traer a mi esposa de vuelta.\r\n\r\nSin embargo, todo salio mal y ahora ella es un demonio que, con o sin quererlo, está poniendo mi vida en riesgo.\r\n\r\nPara hacer el ritual use objetos importantes de su vida. Su diario, reloj de bolsillo y nuestra foto.\r\nMe las arreglé para conseguir el diario, pero aún hay objetos que debo encontrar.\r\n\r\nSoy Alex y esta es mi historia."
			},
			"Key": "D724C896411778510D75B398A9D33D85"
		},
		{
			"Source":
			{
				"Text": " key obtein"
			},
			"Translation":
			{
				"Text": "llave obtenida"
			},
			"Key": "3759128548CBF9861E7F20890DA7537C"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B7D41A445F042EBBA31D5948956ACFB"
		},
		{
			"Source":
			{
				"Text": "09 ... the hour... How could I forgot it"
			},
			"Translation":
			{
				"Text": "09 ... la hora ... Como pude olvidarlo"
			},
			"Key": "9B4BAF7543A16CAC63FE9C86558FB95D"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B556B59F4BA54E57C08EF18737916012"
		},
		{
			"Source":
			{
				"Text": "1024x768"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8050954469DBB519B88059D4FBDF212"
		},
		{
			"Source":
			{
				"Text": "1024x768"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6AE91D8748E92A47D9B68D9A161ECC69"
		},
		{
			"Source":
			{
				"Text": "1136x640"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FEE8D9E49EAD8FB46B489BBED2E22CF"
		},
		{
			"Source":
			{
				"Text": "1136x640"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "01AAE4914E7F59D8019EC6A9049E644C"
		},
		{
			"Source":
			{
				"Text": "1280x720"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "087414C84192975B977F0188B79396C6"
		},
		{
			"Source":
			{
				"Text": "1280x720"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92F5FBE041D3D736C179D992203065BD"
		},
		{
			"Source":
			{
				"Text": "1920x1080"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFCDD8CB44A6C41DF189839E3A328E9F"
		},
		{
			"Source":
			{
				"Text": "1920x1080"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94F65C32406F6DCEA6545D8A7DE09A9B"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A99708164DFD4F5FD0901A8DF8DB8282"
		},
		{
			"Source":
			{
				"Text": "2560x1440"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ABEA69B541B6B488374006BE4B8268F5"
		},
		{
			"Source":
			{
				"Text": "2560x1440"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "165ED3864788504B469DBF88293EFE13"
		},
		{
			"Source":
			{
				"Text": "2647"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3ED1C7014500E60F3DDCB8B2722E3112"
		},
		{
			"Source":
			{
				"Text": "2D Artist"
			},
			"Translation":
			{
				"Text": "Artista 2D"
			},
			"Key": "7871B8CD4F4C93E4CD9511A5E176D27C"
		},
		{
			"Source":
			{
				"Text": "2D Artist"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "483711C04EAA1340BD040F91D1572A89"
		},
		{
			"Source":
			{
				"Text": "2D Artist"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A0CC9834DDAEFE9C0D24F9227E9F65E"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E42FBF54DAA3F6B64774FA6ECBFDA04"
		},
		{
			"Source":
			{
				"Text": "38 ... the minutes, I remember"
			},
			"Translation":
			{
				"Text": "38 ... los minutos ... Ya recuerdo"
			},
			"Key": "2611EC3F49E61B02C3DD03978792BCA3"
		},
		{
			"Source":
			{
				"Text": "3D Artist"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C573CBCF4F505EB9F6D282AE08EB008D"
		},
		{
			"Source":
			{
				"Text": "3D Artist"
			},
			"Translation":
			{
				"Text": "Artista 3D"
			},
			"Key": "9925D0E64DD7E1CD05C0FB9AC018D93D"
		},
		{
			"Source":
			{
				"Text": "3D Artist"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7312435A43C35EB896AC86B34B8BCA69"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06893D6240F7096D932AB5ADECDAC8EB"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBC84D534DA2E6EDAC7ED1A7DCCD138E"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F34693EB4C96F0DACE228CB503D31744"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "760D5CA64F8E3D7CE207C6A52ACCE16A"
		},
		{
			"Source":
			{
				"Text": "6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76F34B804C4CC9B94AA321A7622E0DD7"
		},
		{
			"Source":
			{
				"Text": "640x480"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D90C1FC4B881D5EECE59B821FB06CB1"
		},
		{
			"Source":
			{
				"Text": "640x480"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0FB4FBD477EFC50B05D7C9FB4D2D754"
		},
		{
			"Source":
			{
				"Text": "7"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "66306FB7444BC6B25730C393B33EBA19"
		},
		{
			"Source":
			{
				"Text": "8"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E7EE3A1B46AC9EB9C3EDB5AFD48B6C57"
		},
		{
			"Source":
			{
				"Text": "800x600"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D49C15984D9492EBA820C88AAB8F1ED7"
		},
		{
			"Source":
			{
				"Text": "800x600"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C35EA1004CA55CC3B4FED3B755B47506"
		},
		{
			"Source":
			{
				"Text": "9"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E7FF70CF4079BE240E24B9BCCBE33973"
		},
		{
			"Source":
			{
				"Text": "> No"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D62BE2D42DBF19178FAC4AC41BEF657"
		},
		{
			"Source":
			{
				"Text": "> Yes"
			},
			"Translation":
			{
				"Text": "> Si"
			},
			"Key": "5CF84DF547E9D5F03ED0228567AA289C"
		},
		{
			"Source":
			{
				"Text": "A farmer lady."
			},
			"Translation":
			{
				"Text": "Una granjera"
			},
			"Key": "F08F5D5B4E75B4FC3DE08DA4D7AE33ED"
		},
		{
			"Source":
			{
				"Text": "A group of men around a skull."
			},
			"Translation":
			{
				"Text": "Un grupo de hombres al rededor de una calavera"
			},
			"Key": "792289134C62268A4423DA8E45FDD2DE"
		},
		{
			"Source":
			{
				"Text": "A letter for me? .. This is Tiffany's calligraphy ... How is this possible? What.. What have I done?"
			},
			"Translation":
			{
				"Text": "Una carta para mi? ... Es la letra de Tiffany ... ¿Cómo es posible? Qué... Qué he hecho?"
			},
			"Key": "7EF4348C473F6DF000B487945D915ECA"
		},
		{
			"Source":
			{
				"Text": "A pair of A's, a pattern unseen, \r\nTwo vowels in step, where clues convene, \r\nOne stands out, a mark on its face.\r\n\r\nThree paths to reveal, hidden in place."
			},
			"Translation":
			{
				"Text": "Un par de A's, un patrón por hallar,\r\nDos vocales ocultas, listas para guiar.\r\nUna se distingue, marcada de frente,\r\nTres caminos revelan lo que el lugar esconde."
			},
			"Key": "E7EA94274A3353DA77EA02859AB86C97"
		},
		{
			"Source":
			{
				"Text": "A well-dressed lady with a cup in her hands."
			},
			"Translation":
			{
				"Text": "Una mujer bien vestida con una taza en sus manos"
			},
			"Key": "EA91F849488B82D588BBBABD3AEDB51D"
		},
		{
			"Source":
			{
				"Text": "Accesibility"
			},
			"Translation":
			{
				"Text": "Accesibilidad"
			},
			"Key": "890C5B4246F6A51D661E9BB0CA69CCF9"
		},
		{
			"Source":
			{
				"Text": "Accessibility"
			},
			"Translation":
			{
				"Text": "Accesibilidad"
			},
			"Key": "6A1102F141936AE26BBF4BB6C1A23A56"
		},
		{
			"Source":
			{
				"Text": "Accessibility"
			},
			"Translation":
			{
				"Text": "Accesibilidad"
			},
			"Key": "44193E674348EE605952D0BA4C68FF34"
		},
		{
			"Source":
			{
				"Text": "Agustin Ruscio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "314858F0493FE5F6509229A93D66188D"
		},
		{
			"Source":
			{
				"Text": "Agustin Ruscio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F55D29764DF82EA8733BFFA84616B2A8"
		},
		{
			"Source":
			{
				"Text": "Agustin Ruscio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C89E4384CCD6C32A22C34914DB2A4C2"
		},
		{
			"Source":
			{
				"Text": "Agustin Ruscio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C064F58247D3D9926F139F9B97BB2CB4"
		},
		{
			"Source":
			{
				"Text": "AlexPrevInventoryItem"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1C91D474AAD52AC7A432983A007BFBE"
		},
		{
			"Source":
			{
				"Text": "AlexPrevInventoryItem"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA02D4944331F624F7CB86ADD4F50602"
		},
		{
			"Source":
			{
				"Text": "Alex_Flashlight"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F8F8466439BEFF62DBC96803B859855"
		},
		{
			"Source":
			{
				"Text": "Alex_Interaction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D3DD73D4C0D8BF1C0D2EAAE48B96E6E"
		},
		{
			"Source":
			{
				"Text": "Alex_Inventory"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CAC692244C5D7E3D212F929F12F7579E"
		},
		{
			"Source":
			{
				"Text": "Alex_Look"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F07ED7D44E453A301ED85AB5B624A677"
		},
		{
			"Source":
			{
				"Text": "Alex_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82F691C341C1B94475B943B631873095"
		},
		{
			"Source":
			{
				"Text": "Alex_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "959CB4CD4078F439BE249B9CD71955F5"
		},
		{
			"Source":
			{
				"Text": "Alex_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47AAD50247DD053CF94EA58C93E29D1E"
		},
		{
			"Source":
			{
				"Text": "Alex_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1AC116D64139413EA33C629A495A5C62"
		},
		{
			"Source":
			{
				"Text": "Alex_NextInventoryItem"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBE6EFB340976B724A5C79B03DA3F9F3"
		},
		{
			"Source":
			{
				"Text": "Alex_NextInventoryItem"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "70EF29F74139471B21C9D98DC8C9A6B9"
		},
		{
			"Source":
			{
				"Text": "Alex_OpenList"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "064E3E9648E22732A66CF397BC04C2D9"
		},
		{
			"Source":
			{
				"Text": "Alex_Pause"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1646E1824D14E9ABDA04B8A4BAAA84A7"
		},
		{
			"Source":
			{
				"Text": "Alex_Pause"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8267D3C40BE45B912CA23A22D3AA38C"
		},
		{
			"Source":
			{
				"Text": "Alex_Spint"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBAA0C22417AF746CCE93E894102E9E7"
		},
		{
			"Source":
			{
				"Text": "Alex_Spint"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "178D69B241769349F9A40BB43FB94D5A"
		},
		{
			"Source":
			{
				"Text": "Am I going insane?"
			},
			"Translation":
			{
				"Text": "¿Me estoy volviendo loco?"
			},
			"Key": "C42034314C9F0B7D6AF8078BDB8A255A"
		},
		{
			"Source":
			{
				"Text": "Ana Jaime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A751FEBA406AD12A22F1AB9E105253C2"
		},
		{
			"Source":
			{
				"Text": "Artist"
			},
			"Translation":
			{
				"Text": "Artista"
			},
			"Key": "B90EC8E6476B33E3888A18A7571C7603"
		},
		{
			"Source":
			{
				"Text": "Artist"
			},
			"Translation":
			{
				"Text": "Artista"
			},
			"Key": "924FCD964A7837BF3E65E5B20C8FF4E8"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "1DCE04F040DC94C6996A59BC516A063C"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B786FAF4990E847A1EC14B3FFC50BDD"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A29DA88A4E635E1BF37722BB25353C96"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Atrás"
			},
			"Key": "7913F4E84549B0D09A4096AAF1F22D2F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Atrás"
			},
			"Key": "8A22E540410C3BCE6147928E7BFAD523"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Atrás"
			},
			"Key": "8D869BD04B18D1C44FEBFB9E28FDBD30"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Atrás"
			},
			"Key": "0018DC1D49AF11DF9F03E48DAC13C0F6"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Atrás"
			},
			"Key": "11E54DC5440FD0E97D30DB8F4C052163"
		},
		{
			"Source":
			{
				"Text": "Belen Jaime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A31829B4483DF2B75FC43091BE7FC998"
		},
		{
			"Source":
			{
				"Text": "Belen Jaime"
			},
			"Translation":
			{
				"Text": "Atrás"
			},
			"Key": "6C59BBCB4569F782C2C12F9510DD4898"
		},
		{
			"Source":
			{
				"Text": "Belen Jaime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94A942AF44EF0CCE19F159A76E51C97D"
		},
		{
			"Source":
			{
				"Text": "Best Settings"
			},
			"Translation":
			{
				"Text": "Mejor configuración"
			},
			"Key": "58A03F5446B30431809BAE8E7EBC76D1"
		},
		{
			"Source":
			{
				"Text": "C"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "871958C54ECC8EF79C5B539538BC7D9A"
		},
		{
			"Source":
			{
				"Text": "Carlito"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E64C5311401ABD7DC1D22ABB53A817C0"
		},
		{
			"Source":
			{
				"Text": "Click to interact with objects"
			},
			"Translation":
			{
				"Text": "Click para interactuar con objetos"
			},
			"Key": "18627303424AFA6D18B9E9BCC42C63B0"
		},
		{
			"Source":
			{
				"Text": "Clock"
			},
			"Translation":
			{
				"Text": "Reloj"
			},
			"Key": "FD0E49DA4D2688D33F87AFA85E897542"
		},
		{
			"Source":
			{
				"Text": "Color vision deficiency"
			},
			"Translation":
			{
				"Text": "Modo daltónico"
			},
			"Key": "B911AECF4439BEE608365A8F2D5F935B"
		},
		{
			"Source":
			{
				"Text": "Colorblind severity"
			},
			"Translation":
			{
				"Text": "Severidad de daltonismo"
			},
			"Key": "13285E66482B0C1F78D7F7B688E9AB30"
		},
		{
			"Source":
			{
				"Text": "Colorblind type"
			},
			"Translation":
			{
				"Text": "Tipo de daltonismo"
			},
			"Key": "0B9CE647418BD08F2C7A9FA801AFA7A8"
		},
		{
			"Source":
			{
				"Text": "Complete the Rite"
			},
			"Translation":
			{
				"Text": "Completa el ritual"
			},
			"Key": "AC38475D437E8128BCD0C08BDAFB9D05"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Confirmar"
			},
			"Key": "EDEFD8C043A081D36F471284CB339A3B"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Confirmar"
			},
			"Key": "227E8BA04E0135A0CFA7E3856775451B"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continuar"
			},
			"Key": "DDC350334B614C56F6518188DF94DF21"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continuar"
			},
			"Key": "8922B475436933549EFF0AB96A8EB61D"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Creditos"
			},
			"Key": "656B755447D0A30D1AADAEAFDA9F20F2"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Creditos"
			},
			"Key": "EF5AE5684B0ED3BFE77552A0863F784A"
		},
		{
			"Source":
			{
				"Text": "Crowbar gain"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E85334294B6DF4891503DCBED018C6BC"
		},
		{
			"Source":
			{
				"Text": "Deficiency severity"
			},
			"Translation":
			{
				"Text": "Severidad de daltonismo"
			},
			"Key": "A3F204964249059998966092D9726B18"
		},
		{
			"Source":
			{
				"Text": "Deficiency type"
			},
			"Translation":
			{
				"Text": "Tipo de daltonismo"
			},
			"Key": "22629B224BDC449F0A4C6FBE5170ABBE"
		},
		{
			"Source":
			{
				"Text": "Deuteranope"
			},
			"Translation":
			{
				"Text": "Deuteranopía"
			},
			"Key": "B5B1A4044F38CA0D449088888E6B95EE"
		},
		{
			"Source":
			{
				"Text": "Deuteranope"
			},
			"Translation":
			{
				"Text": "Deuteranopía"
			},
			"Key": "8E3C35B647759D004F1090B1AA249513"
		},
		{
			"Source":
			{
				"Text": "Developed by:"
			},
			"Translation":
			{
				"Text": "Desarrollado por:"
			},
			"Key": "A1F853994FFABD61A8662B940D3C8A43"
		},
		{
			"Source":
			{
				"Text": "Diary"
			},
			"Translation":
			{
				"Text": "Diario"
			},
			"Key": "768F82534B89FEB48BD46D9463C141EF"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6836CA74CBDFA2076CE1D8182F19936"
		},
		{
			"Source":
			{
				"Text": "EndGame"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "27BE89764504E9728A67CC9F4EE18417"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7935C744ECD6C730740798FDBE75D9D"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C91830E8477A22F873FAD78E5B543097"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epico"
			},
			"Key": "226AF1154E837E9F4F467AAB4D0A6D3D"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Épico"
			},
			"Key": "00FC2AFA430CD6A63CDD79BA5D3BFD28"
		},
		{
			"Source":
			{
				"Text": "Español"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02133BF847440F7056A2A2833DA63FFB"
		},
		{
			"Source":
			{
				"Text": "Español"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65519877436BB02897053A8E9CD4DA52"
		},
		{
			"Source":
			{
				"Text": "FX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E4CDA6834B73ED1E73078BBF7A1C99AD"
		},
		{
			"Source":
			{
				"Text": "Facundo Teijido"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "868BA3804B59A3AAD855A9BBBB061570"
		},
		{
			"Source":
			{
				"Text": "Facundo Teijido"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA61C53E47F79F6FE560B9AAF8682855"
		},
		{
			"Source":
			{
				"Text": "Facundo Teijido"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C956C3F4E6FF63B34F862A51640B76D"
		},
		{
			"Source":
			{
				"Text": "Facundo Teijido"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7679922C47C0BC96609D9680880C1742"
		},
		{
			"Source":
			{
				"Text": "Find"
			},
			"Translation":
			{
				"Text": "Busca"
			},
			"Key": "321608114A62841A2024CB907A59F7D7"
		},
		{
			"Source":
			{
				"Text": "Find spectral writtings to get rid of corruption"
			},
			"Translation":
			{
				"Text": "Busca escrituras espectrales para deshacerte de la corrupción"
			},
			"Key": "6A7A36414D9B7C06C595CCBA730336CE"
		},
		{
			"Source":
			{
				"Text": "Fx"
			},
			"Translation":
			{
				"Text": "Fx"
			},
			"Key": "9A0E71D14DE7F0AB8A957F8C9887D820"
		},
		{
			"Source":
			{
				"Text": "Game programmer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8BE51874D80745529D66487F29EB3DE"
		},
		{
			"Source":
			{
				"Text": "Game programmer"
			},
			"Translation":
			{
				"Text": "Programador"
			},
			"Key": "6537D2814E93342D0382AD87B29012EE"
		},
		{
			"Source":
			{
				"Text": "Game programmer"
			},
			"Translation":
			{
				"Text": "Programador"
			},
			"Key": "FC0DBC20474F1877E2C4D8A8DF5A4A35"
		},
		{
			"Source":
			{
				"Text": "Gamma"
			},
			"Translation":
			{
				"Text": "Gama"
			},
			"Key": "EACA2E68403E4A2CACDDD980C67C742A"
		},
		{
			"Source":
			{
				"Text": "Gamma"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6FA545A0478AC69A77538CAAA8DBD31C"
		},
		{
			"Source":
			{
				"Text": "Generic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B0027E1B4F2FE5986D9AB4AD3E7F720A"
		},
		{
			"Source":
			{
				"Text": "Get away, get away, get away"
			},
			"Translation":
			{
				"Text": "Alejate, alejate, alejate"
			},
			"Key": "FFF932A24256E8E8BA42DABC1F2F22DA"
		},
		{
			"Source":
			{
				"Text": "Graphic"
			},
			"Translation":
			{
				"Text": "Gráficos"
			},
			"Key": "0A61A7184BA10BC410F143B2D68167C9"
		},
		{
			"Source":
			{
				"Text": "Her diary so many memories"
			},
			"Translation":
			{
				"Text": "Su diario, tantos recuerdos"
			},
			"Key": "787BB3D0497F9A79646061A6A375F8CA"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Alto"
			},
			"Key": "EDDC514444434FE7D0A29D979B6EF523"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Alto"
			},
			"Key": "EC79F272432274F6F07BF59F182D2CCE"
		},
		{
			"Source":
			{
				"Text": "Hospital"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15D380DA4340DDA9190764B29265DEA4"
		},
		{
			"Source":
			{
				"Text": "Hospital"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F358ACF24B0892320B25919F7CF233A5"
		},
		{
			"Source":
			{
				"Text": "How the hell this end up like this?"
			},
			"Translation":
			{
				"Text": "¿Cómo demonios terminó esto así?"
			},
			"Key": "7B8332354A4B09A548246984093CC410"
		},
		{
			"Source":
			{
				"Text": "I Would never have ..."
			},
			"Translation":
			{
				"Text": "No nunca habría..."
			},
			"Key": "2A4635AB4E7D740D1512E2ACDDEBF71C"
		},
		{
			"Source":
			{
				"Text": "I am not leaving"
			},
			"Translation":
			{
				"Text": "No me iré"
			},
			"Key": "FD6C1E914597B5B1C80236B0C80A84CB"
		},
		{
			"Source":
			{
				"Text": "I am not leaving, not again"
			},
			"Translation":
			{
				"Text": "No me iré, no de nuevo"
			},
			"Key": "5DBCA58C47C8DE255B6511913DE9DA2D"
		},
		{
			"Source":
			{
				"Text": "I can't just leave"
			},
			"Translation":
			{
				"Text": "No puedo solo irme"
			},
			"Key": "A0958FEC4974794338E937B08DA1A01F"
		},
		{
			"Source":
			{
				"Text": "I can't leave"
			},
			"Translation":
			{
				"Text": "No puedo irme"
			},
			"Key": "68D1984E46C97AAC15A314B959355C46"
		},
		{
			"Source":
			{
				"Text": "I don't have the clock, I have to find it yet"
			},
			"Translation":
			{
				"Text": "No tengo el reloj, aún tengo que encontrarlo"
			},
			"Key": "7C9966FD43527DC4DEEF7593234D8A70"
		},
		{
			"Source":
			{
				"Text": "I feel like something is missing here"
			},
			"Translation":
			{
				"Text": "Siento que algo falta acá"
			},
			"Key": "1C6133C24AF53F0D1EDDBC80111D1169"
		},
		{
			"Source":
			{
				"Text": "I hate that damned song"
			},
			"Translation":
			{
				"Text": "Odio esa maldita canción"
			},
			"Key": "D943F39D4C88BDD65CEF8C879BBC4A79"
		},
		{
			"Source":
			{
				"Text": "I love you Tiff..."
			},
			"Translation":
			{
				"Text": "Te amo Tiff..."
			},
			"Key": "FDC7B62A4CEC7B046162B8B17EF99AA1"
		},
		{
			"Source":
			{
				"Text": "I miss you so much Tiff... I'm sorry"
			},
			"Translation":
			{
				"Text": "Te extraño tanto Tiff ... Lo siento"
			},
			"Key": "AB1BB283474D4ED037DF55B5C7A7773A"
		},
		{
			"Source":
			{
				"Text": "I need her Diary first"
			},
			"Translation":
			{
				"Text": "Primero necesito su diario"
			},
			"Key": "9404955642884B331AF62EB9F73BD6BB"
		},
		{
			"Source":
			{
				"Text": "I need to find the fuses"
			},
			"Translation":
			{
				"Text": "Tengo que encontrar los fusibles"
			},
			"Key": "38C0BB8C4FBA804E4FFE11AF59B86593"
		},
		{
			"Source":
			{
				"Text": "I need to find the other first"
			},
			"Translation":
			{
				"Text": "Debo encontrar las otras primero"
			},
			"Key": "606027F44CB6F70191A23898F296F27F"
		},
		{
			"Source":
			{
				"Text": "I need to get rid of this corruption"
			},
			"Translation":
			{
				"Text": "Necesito librarme de esta corrupción"
			},
			"Key": "CB1AB35C441DFB5D6D8FB9A72614233C"
		},
		{
			"Source":
			{
				"Text": "I should get out of here"
			},
			"Translation":
			{
				"Text": "Debo salir de aqui"
			},
			"Key": "7C3F4AB24C72F532E277D7AB96B9ADAB"
		},
		{
			"Source":
			{
				"Text": "I should look for Tiffany's pocketwatch now"
			},
			"Translation":
			{
				"Text": "debería buscar el reloj de Tiffany"
			},
			"Key": "249299DD433DFFE6E98810BFAF7528E2"
		},
		{
			"Source":
			{
				"Text": "I still don't remember the time"
			},
			"Translation":
			{
				"Text": "Aún no recuerdo la hora"
			},
			"Key": "415C4DAB455F3B92430D4BA5FD2E941A"
		},
		{
			"Source":
			{
				"Text": "I still need something"
			},
			"Translation":
			{
				"Text": "Aún necesito algo"
			},
			"Key": "AA3F3ECC444ED4E943421CB987B683E8"
		},
		{
			"Source":
			{
				"Text": "I still rememeber how beautiful you looked"
			},
			"Translation":
			{
				"Text": "Aún recuerdo lo hermosa que te veias"
			},
			"Key": "A4F080C54CBF570284D8719DB4EF6B3A"
		},
		{
			"Source":
			{
				"Text": "I'm gonna release you Tiff...I promise"
			},
			"Translation":
			{
				"Text": "Voy a liberarte Tiff ... Lo prometo"
			},
			"Key": "722760694B03119B2563F5A65F0EBBD0"
		},
		{
			"Source":
			{
				"Text": "I'm gonna take you back here Tiff"
			},
			"Translation":
			{
				"Text": "Voy a traerte de vuelta Tiff"
			},
			"Key": "99019749417D925620972682AB00C3EF"
		},
		{
			"Source":
			{
				"Text": "I'm losing my fucking mind"
			},
			"Translation":
			{
				"Text": "Estoy perdiendo la maldita cabeza"
			},
			"Key": "FC85452C4B922FBE66A047A7316E1E2B"
		},
		{
			"Source":
			{
				"Text": "I'm so sorry"
			},
			"Translation":
			{
				"Text": "Lo siento tanto"
			},
			"Key": "CBC7D2464EB28656B983DA9FC591A466"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interactuar"
			},
			"Key": "F0E2062A4A237E9E56E400AEA859C92F"
		},
		{
			"Source":
			{
				"Text": "Is this her lighter?"
			},
			"Translation":
			{
				"Text": "¿Es su encendedor?"
			},
			"Key": "398955B44A94290A96B5D69E66A4EEC4"
		},
		{
			"Source":
			{
				"Text": "It is locked"
			},
			"Translation":
			{
				"Text": "Cerrado"
			},
			"Key": "AE06ACE348538121A327C091F6798BA9"
		},
		{
			"Source":
			{
				"Text": "It's ... Locked"
			},
			"Translation":
			{
				"Text": "Está ... cerrado"
			},
			"Key": "46EFB9334DA92B0964FB22B716F4E4BF"
		},
		{
			"Source":
			{
				"Text": "It's Locked"
			},
			"Translation":
			{
				"Text": "Bloqueado"
			},
			"Key": "93547F7848AF2DC55996FC8388B7D48C"
		},
		{
			"Source":
			{
				"Text": "It's locked"
			},
			"Translation":
			{
				"Text": "Está Cerrado"
			},
			"Key": "5991525240F147169DEB0B977C7D1B8D"
		},
		{
			"Source":
			{
				"Text": "Item Display"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F5095FD4C4B9B2680E394BBC4D34C02"
		},
		{
			"Source":
			{
				"Text": "LadyEmblem"
			},
			"Translation":
			{
				"Text": "Emplema de dama"
			},
			"Key": "1E101D1B42AD93FF1A8DEA9DFF7D675D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Idioma"
			},
			"Key": "0FD75761469580D11CF07396BB01DE7D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Idioma"
			},
			"Key": "2BC44FC649A9F0F2297BEBB8DB955F54"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Idioma"
			},
			"Key": "FD7310424B5E6AD624811F873E15C342"
		},
		{
			"Source":
			{
				"Text": "Level Designer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92C181E845CBBE1DF3E808A3F6E8C313"
		},
		{
			"Source":
			{
				"Text": "Level Designer"
			},
			"Translation":
			{
				"Text": "Diseñador de niveles"
			},
			"Key": "7B945B3E4C8FB5D44E3A5BA9FCF2AFBD"
		},
		{
			"Source":
			{
				"Text": "Level Designer"
			},
			"Translation":
			{
				"Text": "Diseñador de niveles"
			},
			"Key": "B10369884E463273A23C7D863937C5DB"
		},
		{
			"Source":
			{
				"Text": "Level Designer"
			},
			"Translation":
			{
				"Text": "Diseñador de niveles"
			},
			"Key": "CFE9CC5D416DA84E36F961B9E3E72A78"
		},
		{
			"Source":
			{
				"Text": "Library"
			},
			"Translation":
			{
				"Text": "Biblioteca"
			},
			"Key": "D1E4D93A40B36E6E1F19A4A89A7B3B1F"
		},
		{
			"Source":
			{
				"Text": "Library"
			},
			"Translation":
			{
				"Text": "Biblioteca"
			},
			"Key": "BDFFDEEA4B2C8DCBE4C006A72AEE7723"
		},
		{
			"Source":
			{
				"Text": "LionEmblem"
			},
			"Translation":
			{
				"Text": "Emblema de leon"
			},
			"Key": "0302E7244A1F7F88C81D458119868A52"
		},
		{
			"Source":
			{
				"Text": "Locked ... fuck"
			},
			"Translation":
			{
				"Text": "Cerrado ... mierda"
			},
			"Key": "C882107647448E5EA9CBAAAF3F226A2F"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Bajo"
			},
			"Key": "874F9CD14B23668FBA869B8228EE811C"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Bajo"
			},
			"Key": "9FD94B9947D49E3F74F507AD6B26061F"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Bajo"
			},
			"Key": "CDD1E568418DC670826A06B8A38F335E"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Bajo"
			},
			"Key": "4FA8C00A4AD7CF6AA422D59F0B93F690"
		},
		{
			"Source":
			{
				"Text": "Lucy ..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8049B87C4458D25DD69AFB852E3F20FB"
		},
		{
			"Source":
			{
				"Text": "Lucy! Where you are!?"
			},
			"Translation":
			{
				"Text": "Lucy! ¿Dónde estás?"
			},
			"Key": "40A6B3704D9BAF8AC9F705B2C4141E04"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADD61C7045EEA98CC087C48CBEF912F6"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "704161AF48E6A9590AAC98B7B7CE16A2"
		},
		{
			"Source":
			{
				"Text": "Material quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63D1890942292A813EECBDA20DE717E6"
		},
		{
			"Source":
			{
				"Text": "Maximiliano Pros"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4B8A118D477087E6B18825A5D0177E91"
		},
		{
			"Source":
			{
				"Text": "Maximiliano Pros"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "75B40CE74C0374010E879D814DB35B85"
		},
		{
			"Source":
			{
				"Text": "Maximiliano Pros"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8648115B4DC344E772CFB6B1481F72B6"
		},
		{
			"Source":
			{
				"Text": "Maximiliano Pros"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD54FCEE42E7EB7E3398E996D683A82E"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medio"
			},
			"Key": "22B63FD84A65C7C21DC9E691E314099B"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medio"
			},
			"Key": "B92957D0490E1DFA38362AA55FE58AC1"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "985EF080434536425DBD0AA30011ABE9"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B481C2D6497B8D6F63BE67A82684458A"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "877D60B44717F6675D330F98DB7944A4"
		},
		{
			"Source":
			{
				"Text": "Mercecdes Riego"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "051EF9384C9D1EB5C100FF9432CD33BD"
		},
		{
			"Source":
			{
				"Text": "Mercecdes Riego"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29FE40C649F4F7277BED02A921FF100F"
		},
		{
			"Source":
			{
				"Text": "Mercecdes Riego"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0FF8BAE4B9F7471CF1737A8A6FBB598"
		},
		{
			"Source":
			{
				"Text": "Mercedes Riego"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "835B1BAE473E06BEA079A6958FB9942A"
		},
		{
			"Source":
			{
				"Text": "Moral assistance"
			},
			"Translation":
			{
				"Text": "Apoyo moral"
			},
			"Key": "F95531B0405B7718F79ABF9918917EBC"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Música"
			},
			"Key": "50AB749E44C0DDCEEA55FCAF80F971CB"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Música"
			},
			"Key": "953DB7644D88BD4A8F1CF89306128382"
		},
		{
			"Source":
			{
				"Text": "My office? ... I used to  left the key behind our portrait"
			},
			"Translation":
			{
				"Text": "Mi oficina ... Solía dejar la llave detras de nuestro retrato"
			},
			"Key": "759D70C247D39DCD37FECEA8180B9B2C"
		},
		{
			"Source":
			{
				"Text": "N"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E33DBF04D14817058A5C5AC3A737D37"
		},
		{
			"Source":
			{
				"Text": "New object in inventory"
			},
			"Translation":
			{
				"Text": "Nuevo objeto en inventario"
			},
			"Key": "56CA9C3F4C1D4BEDB392158F7504DCC2"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Siguiente"
			},
			"Key": "A9324ABE42FB01F5E8834382C6935137"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "FC8AF2404FCD379C6C5FDE83A2817492"
		},
		{
			"Source":
			{
				"Text": "No ... no no no"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BAD2D13A4E43DF27A006C48CAC02E9B7"
		},
		{
			"Source":
			{
				"Text": "No! No Again. Lucy!!"
			},
			"Translation":
			{
				"Text": "No! No otra vez. Lucy!!"
			},
			"Key": "999DFA6D412F2934630D53B00524B3BD"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Nada"
			},
			"Key": "CD0EC7D94D03E014D377E2A688DA1EF0"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Nada"
			},
			"Key": "9CBD26D84BDC1C9D7DA737B7DF849D39"
		},
		{
			"Source":
			{
				"Text": "Normal Vision"
			},
			"Translation":
			{
				"Text": "Vision Normal"
			},
			"Key": "C2166BA6449863894B997B99B041BB51"
		},
		{
			"Source":
			{
				"Text": "Oh fuck, Oh Fuck!!"
			},
			"Translation":
			{
				"Text": "Mierda ... Mierda!!!"
			},
			"Key": "90D552494CE26F71297CECBD17CD8DDF"
		},
		{
			"Source":
			{
				"Text": "Okay, diary ready. Whats Next? ... Maybe her pocket watch ... I'll send that damn demon back to hell"
			},
			"Translation":
			{
				"Text": "Okey, diario listo, ¿Qué sigue? ... Quizá su reloj de bolsillo ... Voy a mandar a ese demonio devuelta al infierno"
			},
			"Key": "34C74C01407A8A9DEA8A25A9FF0F0E74"
		},
		{
			"Source":
			{
				"Text": "Okey, ...let's go"
			},
			"Translation":
			{
				"Text": "Okey ... allá vamos"
			},
			"Key": "F182FA744F1BBDEEFA721EA4A9A3E52A"
		},
		{
			"Source":
			{
				"Text": "Optimal settings"
			},
			"Translation":
			{
				"Text": "Configuracion optima"
			},
			"Key": "03B9CDA04FDEFA8CBCDA2B8743093C2F"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Opciones"
			},
			"Key": "293477DB418092F2776EB392B992520E"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Opciones"
			},
			"Key": "A62BC9EA4F6C5627369E14B23E99F888"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Opciones"
			},
			"Key": "BFEF92D346C70E4258208A89A01A77CF"
		},
		{
			"Source":
			{
				"Text": "Other world clock"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3466D31140546B0D22D574AACDCCC48F"
		},
		{
			"Source":
			{
				"Text": "Other world clock"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0335D4B2410F5B69345A7094C4BDA07F"
		},
		{
			"Source":
			{
				"Text": "Other world diary"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A04B231416FE4F6E756E58D317E14D6"
		},
		{
			"Source":
			{
				"Text": "Other world diary"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "96DFCA9948B36C38D10C119FE6A79C0E"
		},
		{
			"Source":
			{
				"Text": "Other world pacifier"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0B20F374E54E2849A3D8CA656BBA8D4"
		},
		{
			"Source":
			{
				"Text": "Other world pacifier"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D0F5F2D4A6B919FE22197A790806472"
		},
		{
			"Source":
			{
				"Text": "Out old library ... Tiffany used to love this place"
			},
			"Translation":
			{
				"Text": "Nuestra vieja biblioteca ... Tiffany solía amar este lugar"
			},
			"Key": "40BCE4D74D11F44726BBB7B1FED6C640"
		},
		{
			"Source":
			{
				"Text": "Pacifier"
			},
			"Translation":
			{
				"Text": "Chupete"
			},
			"Key": "83081469495199AD2484E49CA6EAB2D2"
		},
		{
			"Source":
			{
				"Text": "Pacifier"
			},
			"Translation":
			{
				"Text": "Chupete"
			},
			"Key": "E2B6946A4608DF3353C9E2A1EC67E097"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pausa"
			},
			"Key": "7B2086AF49113979242989B477746059"
		},
		{
			"Source":
			{
				"Text": "Paused"
			},
			"Translation":
			{
				"Text": "Pausa"
			},
			"Key": "B69F36B1412E738515257383CA74F349"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Jugar"
			},
			"Key": "92ABBC8B45857F65009455A52B678137"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Jugar"
			},
			"Key": "0C7D42E942DF2B0677686B98868C1114"
		},
		{
			"Source":
			{
				"Text": "Please, come back to me"
			},
			"Translation":
			{
				"Text": "Por favor, volvé"
			},
			"Key": "4E723B594809FEB971BEF39112BE5CA5"
		},
		{
			"Source":
			{
				"Text": "Prev"
			},
			"Translation":
			{
				"Text": "Previo"
			},
			"Key": "151AB4E144567D83E0044589B79BF927"
		},
		{
			"Source":
			{
				"Text": "Programmer"
			},
			"Translation":
			{
				"Text": "Programador"
			},
			"Key": "C8C83B054B9148B6ABD85BAC60CC52BA"
		},
		{
			"Source":
			{
				"Text": "Protanope"
			},
			"Translation":
			{
				"Text": "Protanopía"
			},
			"Key": "F69C471B4CBCE8392740529D30A557F0"
		},
		{
			"Source":
			{
				"Text": "Protanope"
			},
			"Translation":
			{
				"Text": "Protanopía"
			},
			"Key": "20ED42664CF94C62A275DD9CD8678B6D"
		},
		{
			"Source":
			{
				"Text": "Quality"
			},
			"Translation":
			{
				"Text": "Calidad"
			},
			"Key": "D571546E40294C1C294767B3085DF362"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Salir"
			},
			"Key": "D8FE54C94610DD014A9B8FA9F05AD7C5"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Salir"
			},
			"Key": "77C58C8D418F0644E5787180A6CF0430"
		},
		{
			"Source":
			{
				"Text": "Real world Diary"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "814015E6411362FF65B48A8B286C0DDA"
		},
		{
			"Source":
			{
				"Text": "Real world Diary"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DCFD11CD4C30992ABE5DEAB69AB9C06F"
		},
		{
			"Source":
			{
				"Text": "Real world clock"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74E75ABF4FC81476D51594822E3340CD"
		},
		{
			"Source":
			{
				"Text": "Real world clock"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C0F9A4F43466FDDE6411D8A0069DDA4"
		},
		{
			"Source":
			{
				"Text": "Real world pacifier"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC000A774BB9FAC26CB5279C0C1D61B0"
		},
		{
			"Source":
			{
				"Text": "Real world pacifier"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D9FC3BE408E99230E65FA829B12311D"
		},
		{
			"Source":
			{
				"Text": "Remember the time"
			},
			"Translation":
			{
				"Text": "Recuerda la hora"
			},
			"Key": "BA9E62764781E3FEEF7CEBB65638FBE2"
		},
		{
			"Source":
			{
				"Text": "Remember to use the lighter to reveal spectral writtings"
			},
			"Translation":
			{
				"Text": "Recuerda usar el encendedor para revelar escrituras espectrales"
			},
			"Key": "9E9633B04F99B0CE09757B8F6A797DDC"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolucion"
			},
			"Key": "8D1DFD9349CB65B5D3D46C917C388D4A"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolución"
			},
			"Key": "358F9B824DBE6DA4474B84A224951B47"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale"
			},
			"Translation":
			{
				"Text": "Escala de resolucion"
			},
			"Key": "62E752664ADAEA83C083558C309F3D1B"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Jugar"
			},
			"Key": "5A6478B147436E77B936F6B36FCB1353"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Reanudar"
			},
			"Key": "E5CCAC9649D6D1135C7428BBF06A704C"
		},
		{
			"Source":
			{
				"Text": "Sensitivity"
			},
			"Translation":
			{
				"Text": "Sensibilidad"
			},
			"Key": "95BACB60434621C589376AA39649C007"
		},
		{
			"Source":
			{
				"Text": "Sensitivity"
			},
			"Translation":
			{
				"Text": "Sensibilidad"
			},
			"Key": "5747BC0A4560C78E96F89F81A45A8200"
		},
		{
			"Source":
			{
				"Text": "Something Is Not Good"
			},
			"Translation":
			{
				"Text": "Algo no anda bien"
			},
			"Key": "8735BD3245ED948EF537C5BE2A7DE39B"
		},
		{
			"Source":
			{
				"Text": "TabLeft"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "67FCFEC34774A44D86010F9EAD622D21"
		},
		{
			"Source":
			{
				"Text": "TabLeft"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "53BEF7BF4AFE5FAD6F891C8A584D6BCA"
		},
		{
			"Source":
			{
				"Text": "TabRight"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "28F8CBE049397589406BD1AD258E32ED"
		},
		{
			"Source":
			{
				"Text": "TabRight"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00D9754142DC1593D5D8AF828E12A3F7"
		},
		{
			"Source":
			{
				"Text": "TeddyEmblem"
			},
			"Translation":
			{
				"Text": "Emplema de osito"
			},
			"Key": "46FCF3094FFB417388787B8463B017A0"
		},
		{
			"Source":
			{
				"Text": "Tester"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "021E8CBD48BF7BDBA28FA7A4811F8524"
		},
		{
			"Source":
			{
				"Text": "Tester"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0C7F0884841AEC216A249A806CE54B3"
		},
		{
			"Source":
			{
				"Text": "Tester"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B1E2814D4F5B8F4FEF61688C53208A53"
		},
		{
			"Source":
			{
				"Text": "Thanks for playing"
			},
			"Translation":
			{
				"Text": "Gracias por jugar"
			},
			"Key": "E5DD3A5540F00F01CAC519AD61FB8C39"
		},
		{
			"Source":
			{
				"Text": "Thanks for playing"
			},
			"Translation":
			{
				"Text": "Gracias por jugar"
			},
			"Key": "2395655F48AD44E1E8C000845032AD62"
		},
		{
			"Source":
			{
				"Text": "That pillow in my face was sofocating"
			},
			"Translation":
			{
				"Text": "La almoahada en mi cara fue sofocante"
			},
			"Key": "7B975453429919849B3201AE00E535D5"
		},
		{
			"Source":
			{
				"Text": "That was that?"
			},
			"Translation":
			{
				"Text": "Qué fue eso?"
			},
			"Key": "7A157106420ED101E7D912854113962A"
		},
		{
			"Source":
			{
				"Text": "The Clock ... Finally"
			},
			"Translation":
			{
				"Text": "Finalmente ... su reloj"
			},
			"Key": "F858ADA34ED8BF3E499CF8A3E42CB40A"
		},
		{
			"Source":
			{
				"Text": "The Rite"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DF23E9743557EB5B9A1489EC518B03A"
		},
		{
			"Source":
			{
				"Text": "The Rite"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C7809E448EC1DD1BB7C25B43AFE615B"
		},
		{
			"Source":
			{
				"Text": "The clock is here, but the time is wrong ... Fuck how could I forgot it"
			},
			"Translation":
			{
				"Text": "El reloj está acá pero la hora está mal ... Mierda, ¿Cómo pude olvidarlo?"
			},
			"Key": "3B37CDB646C7AEB7F2C90886C368F81E"
		},
		{
			"Source":
			{
				"Text": "The grim reaper with a red scythe, a purple cup and a blue skull."
			},
			"Translation":
			{
				"Text": "La parca con una guadaña roja, una taza violeta y una calavera azul"
			},
			"Key": "E0C8E1EF4640F3E72D70AF9A96CB62EA"
		},
		{
			"Source":
			{
				"Text": "The library key"
			},
			"Translation":
			{
				"Text": "La llave de la biblioteca"
			},
			"Key": "242C42284DAF803F2FFDF9BF576B0A67"
		},
		{
			"Source":
			{
				"Text": "The time of her clock ... The time when she died ... I'm so sorry Tiff"
			},
			"Translation":
			{
				"Text": "La hora del reloj, la hora cuando murió, lo siento tanto Tiff"
			},
			"Key": "5F8D16194F8B37433E196CAABE96F495"
		},
		{
			"Source":
			{
				"Text": "There is a switch on a side of the portrait. \r\nPress it?"
			},
			"Translation":
			{
				"Text": "Hay un switch en un lado del retrato.\r\nPresionarlo?"
			},
			"Key": "C9FCB2FB44AAA7B58E989DBC84118800"
		},
		{
			"Source":
			{
				"Text": "There is something Wrong"
			},
			"Translation":
			{
				"Text": "Hay algo mal"
			},
			"Key": "5D59B8EF49516897712F32B82002C4DC"
		},
		{
			"Source":
			{
				"Text": "This doesn't feel right"
			},
			"Translation":
			{
				"Text": "Esto no se siente bien"
			},
			"Key": "32B39E7B44ADD76267C530B3C4048D1B"
		},
		{
			"Source":
			{
				"Text": "This is ... Tiffany's Art Room key"
			},
			"Translation":
			{
				"Text": "Esta es ... la llave de la sala de arte de Tiffany"
			},
			"Key": "B156AFCF4E529C40BD8929964FD0ED39"
		},
		{
			"Source":
			{
				"Text": "This is insane"
			},
			"Translation":
			{
				"Text": "Esta es una locura"
			},
			"Key": "3D9B27674C26BF20154676A15A91158A"
		},
		{
			"Source":
			{
				"Text": "This should have eliminated that Corruption"
			},
			"Translation":
			{
				"Text": "Deberia haber eliminado esa corrupcion"
			},
			"Key": "C1F10DAB422808C6D8540D85A24343BB"
		},
		{
			"Source":
			{
				"Text": "Tiff ... I'ts that you?"
			},
			"Translation":
			{
				"Text": "Tiff ... Sos vos?"
			},
			"Key": "69B70C9E406BF9BBE047619EB4D32A7A"
		},
		{
			"Source":
			{
				"Text": "Tiff ... Is that you?"
			},
			"Translation":
			{
				"Text": "Tiff ... ¿Sos vos?"
			},
			"Key": "E1B1554E4D955EEA81F21D93BE0C9D4B"
		},
		{
			"Source":
			{
				"Text": "Tiff ... Is that you?"
			},
			"Translation":
			{
				"Text": "Tifff .... sos vos?"
			},
			"Key": "9482CD34462EB9E9A2F7849C6FEA92EC"
		},
		{
			"Source":
			{
				"Text": "Tiff is that you?"
			},
			"Translation":
			{
				"Text": "Tifff sos vos?"
			},
			"Key": "B19522DD4B58CD001221E48105231283"
		},
		{
			"Source":
			{
				"Text": "Tiffany ... I've been missing you for too long. But this will no longer happen. I'm taking you back home. This is the only way, The Rite"
			},
			"Translation":
			{
				"Text": "Tiffany ... Te he extrañado por mucho tiempo. Pero esto no seguirá así. Voy a traerte de vuelta. Está es la única manera, el ritual"
			},
			"Key": "DC3D3B454B8E697722652AA0E3373E4F"
		},
		{
			"Source":
			{
				"Text": "Tiffany Clock"
			},
			"Translation":
			{
				"Text": "Reloj de Tiffany"
			},
			"Key": "04F481AC40BF66388E7962B5B890C36B"
		},
		{
			"Source":
			{
				"Text": "Tiffany Diary"
			},
			"Translation":
			{
				"Text": "Diario de Tiffany"
			},
			"Key": "E07EE854450C191899138CA95BF193A0"
		},
		{
			"Source":
			{
				"Text": "Tiffany message press "
			},
			"Translation":
			{
				"Text": "Mesanaje de tiffany presiona"
			},
			"Key": "95F7180644BEC3357BB8839677AE2CC2"
		},
		{
			"Source":
			{
				"Text": "To Skip"
			},
			"Translation":
			{
				"Text": "Para saltear"
			},
			"Key": "D7605DBF4EA9B838797B04A1352C6799"
		},
		{
			"Source":
			{
				"Text": "To continue Press"
			},
			"Translation":
			{
				"Text": "Para continuar presiona"
			},
			"Key": "B7B7517E4951BC02802127AF006800C1"
		},
		{
			"Source":
			{
				"Text": "Tritanope"
			},
			"Translation":
			{
				"Text": "Tritanopía"
			},
			"Key": "7ACB33D14E5E70E428CB42A435BD8C7C"
		},
		{
			"Source":
			{
				"Text": "Tritanope"
			},
			"Translation":
			{
				"Text": "Tritanopía"
			},
			"Key": "8D3FBEED4A3C09ECBD3E43A6DE2B6087"
		},
		{
			"Source":
			{
				"Text": "Use F to use your lighter"
			},
			"Translation":
			{
				"Text": "Presiona F para usar el encendedor"
			},
			"Key": "F9847D5E439CD2DB0F7C53B076233048"
		},
		{
			"Source":
			{
				"Text": "V-Sync"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC112B7546D691CB084ACA8A627974F0"
		},
		{
			"Source":
			{
				"Text": "V-Sync"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A01C1A0A460262CD3301CCB05E8E4F27"
		},
		{
			"Source":
			{
				"Text": "Voice"
			},
			"Translation":
			{
				"Text": "Voz"
			},
			"Key": "A75618404BE9BC1C3B92D290E1E362B0"
		},
		{
			"Source":
			{
				"Text": "Voices"
			},
			"Translation":
			{
				"Text": "Voces"
			},
			"Key": "52DADC0842F5DB9CFBD611955967A285"
		},
		{
			"Source":
			{
				"Text": "What have I done?? ... No, this is imposible I couldn´t have do this"
			},
			"Translation":
			{
				"Text": "Que hice?? ... No, es imposible, no podría hber hecho esto"
			},
			"Key": "5AEA38734060CDCE72D4B0B48DCBC4B0"
		},
		{
			"Source":
			{
				"Text": "What is this? A pillow?"
			},
			"Translation":
			{
				"Text": "Qué es esto? Una Almohada?"
			},
			"Key": "742F38474D975892849AD6A12025D2A1"
		},
		{
			"Source":
			{
				"Text": "What the ..."
			},
			"Translation":
			{
				"Text": "Que cara..."
			},
			"Key": "2E81B7D74D441A3ED692E8B81BF86A72"
		},
		{
			"Source":
			{
				"Text": "What the hell?!"
			},
			"Translation":
			{
				"Text": "Que demonios?!"
			},
			"Key": "F583883142EECE5C131C15B030B3BDBD"
		},
		{
			"Source":
			{
				"Text": "Where are her thing going!?"
			},
			"Translation":
			{
				"Text": "¿Dónde van sus cosas?"
			},
			"Key": "9180460645B77AF295539DA6C7C3F4A8"
		},
		{
			"Source":
			{
				"Text": "Where did I left the key?"
			},
			"Translation":
			{
				"Text": "¿Dónde dejé la llave?"
			},
			"Key": "1D6515C4477277656BC7819D1294DF1F"
		},
		{
			"Source":
			{
				"Text": "Where is that damned key?"
			},
			"Translation":
			{
				"Text": "¿Dónde está la maldita llave?"
			},
			"Key": "8D999AA343D03A53EA7A2B91347AE69D"
		},
		{
			"Source":
			{
				"Text": "Why did you have to leave, Tiff?"
			},
			"Translation":
			{
				"Text": "Por qué tuviste que irte Tiff?"
			},
			"Key": "85E1E2E5445FA859EBD88C9E7C345A6B"
		},
		{
			"Source":
			{
				"Text": "Why is this door like this?"
			},
			"Translation":
			{
				"Text": "¿Por qué esta puerta está así?"
			},
			"Key": "EDFD03FF4ABBCBFEF99CC8BC6903A1D2"
		},
		{
			"Source":
			{
				"Text": "Why the doors of my own house are locked?"
			},
			"Translation":
			{
				"Text": "¿Por qué las puertas de mi casa están cerradas?"
			},
			"Key": "3A4272CD4AB495C440C206A5864E3FD2"
		},
		{
			"Source":
			{
				"Text": "Windows"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0EF4473B4FAD51A2B25A10862B476E27"
		},
		{
			"Source":
			{
				"Text": "You killed me alex... Don't you remember now?"
			},
			"Translation":
			{
				"Text": "Me mataste alex ... Te acordás ahroa?"
			},
			"Key": "24B29E1A40661BC5096CDE8FDFC62F9E"
		},
		{
			"Source":
			{
				"Text": "You need Something to break the wood"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B36DC4DD48870B2EF4A8FB89F1D523C8"
		},
		{
			"Source":
			{
				"Text": "_ _ _ _"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "64D681E746CE7A926DCA278E934216BF"
		},
		{
			"Source":
			{
				"Text": "and drag to open door"
			},
			"Translation":
			{
				"Text": "y arrastra para abrir puertas"
			},
			"Key": "B074333541DC71CD12EA6E807E90D113"
		},
		{
			"Source":
			{
				"Text": "high"
			},
			"Translation":
			{
				"Text": "Alto"
			},
			"Key": "F28D2F6E4E07627089CBA9890ADA18CB"
		},
		{
			"Source":
			{
				"Text": "low"
			},
			"Translation":
			{
				"Text": "Bajo"
			},
			"Key": "CFFB62504C0F2FBB372914B7C3362FA4"
		},
		{
			"Source":
			{
				"Text": "med"
			},
			"Translation":
			{
				"Text": "Medio"
			},
			"Key": "43F5096E415407FA53BDD099155E43B1"
		},
		{
			"Source":
			{
				"Text": "to interact with objects"
			},
			"Translation":
			{
				"Text": "para interactuar con objetos"
			},
			"Key": "C89908974A652925CB500BB0D6211AED"
		},
		{
			"Source":
			{
				"Text": "to reveal spectral writtings"
			},
			"Translation":
			{
				"Text": "para revelar escrituras espectrales"
			},
			"Key": "E4230D704A7EB894A263AE832B132F68"
		},
		{
			"Source":
			{
				"Text": "to sprint"
			},
			"Translation":
			{
				"Text": "para correr"
			},
			"Key": "3AEB5F634ADA0AFC4F6EA7B9091F48DF"
		},
		{
			"Source":
			{
				"Text": "used"
			},
			"Translation":
			{
				"Text": "usado"
			},
			"Key": "BE007CA3495417DCCECAC78427627CFE"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "CommonWords",
			"Children": [
				{
					"Source":
					{
						"Text": "Accesibility"
					},
					"Translation":
					{
						"Text": "Accesibilidad"
					},
					"Key": "Accesibility"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Atrás"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Gráficos"
					},
					"Key": "Graphics"
				},
				{
					"Source":
					{
						"Text": "Press"
					},
					"Translation":
					{
						"Text": "Presiona"
					},
					"Key": "Press"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Configuración"
					},
					"Key": "Settings"
				}
			]
		},
		{
			"Namespace": "PlayableKeyLib",
			"Children": [
				{
					"Source":
					{
						"Text": "Library"
					},
					"Translation":
					{
						"Text": "Biblioteca"
					},
					"Key": "B6026C5C42BD27C36CB3EBA5103EC3B2"
				}
			]
		}
	]
}